[
    {
        "title": [],
        "subtitle": [],
        "description": [],
        "container": [
            {
                "title": [
                    "Dúvidas Frequentes"
                ],
                "subtitle": [],
                "description": [],
                "container": [
                    {
                        "title": [
                            "Quais as formas de pagamento?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Nossas formas de pagamento são flexíveis.",
                            "Você poderá realizar o pagamento com Pix, Boleto Bancário ou Cartão de Crédito em até 12x sem juros (50% de sinal e 50% após a entrega)."
                        ]
                    },
                    {
                        "title": [
                            "Meu site irá aparecer no Google?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Sim!",
                            "Desenvolvemos sites otimizados para o Google, utilizando as melhores práticas e critérios impostos pelo mesmo."
                        ]
                    },
                    {
                        "title": [
                            "Qual o prazo de entrega após o pagamento?"
                        ],
                        "subtitle": [],
                        "description": [
                            "O prazo varia muito dependendo do tipo do site.",
                            "Geralmente o prazo varia de 15 dias para sites mais simples e 30 dias para sites mais complexos."
                        ]
                    },
                    {
                        "title": [
                            "O domínio está incluso no valor?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Não.",
                            "O domínio deve ser contratado a parte.",
                            "Mas fique tranquilo que te ajudamos no processo de contratação."
                        ]
                    },
                    {
                        "title": [
                            "A hospedagem está inclusa no valor?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Não.",
                            "O serviço de hospedagem é oferecido a parte, onde disponibilizamos uma condição especial para clientes que fazem o site conosco.",
                            "Você também pode contratar outra hospedagem ou utilizar a sua, caso já possua."
                        ]
                    },
                    {
                        "title": [
                            "Vou conseguir alterar o conteúdo do site sem dificuldade?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Sim!",
                            "Nossos sites contam com um painel de controle simples e intuitivo, onde a tarefa de atualizar o conteúdo do site se torna rápida e fácil.",
                            "Qualquer pessoa conseguirá gerenciar o site sem ter a necessidade de possuir conhecimentos técnicos.",
                            "Através do painel, você poderá cadastrar e alterar textos, imagens, vídeos, postagens, entre outros com praticidade e autonomia."
                        ]
                    },
                    {
                        "title": [
                            "O site é feito em Wordpress?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Não. Nossos sites são feitos a mão utilizando nossa própria plataforma.",
                            "Para o site é utilizada tecnologias como PHP 8, MySQL, HTML5, CSS (Sass) e JavaScript.",
                            "Isso da mais liberdade e segurança, o que torna nossos sites únicos."
                        ]
                    },
                    {
                        "title": [
                            "Recebo nota fiscal?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Após a confirmação do pagamento, geramos uma nota fiscal, que é enviada diretamente para seu e-mail."
                        ]
                    },
                    {
                        "title": [
                            "Posso solicitar alterações após a entrega do site?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Sim!",
                            "Você receberá o acesso ao painel de controle do site para fazer alterações quando quiser e cadastrar novos conteúdos.",
                            "Além disso, você poderá entrar em contato com nosso suporte através de nossos canais para demais alterações."
                        ]
                    },
                    {
                        "title": [
                            "Como será o suporte durante o processo de criação do site e após a entrega?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Durante o desenvolvimento e após a entrega, você poderá acompanhar e tirar dúvidas através do nosso e-mail."
                        ]
                    },
                    {
                        "title": [
                            "Meu site irá funcionar em celulares e tablets?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Sim!",
                            "Nossos sites são responsivos e se adaptam em diferentes tamanhos de tela, seja em computadores, tablets e celulares."
                        ]
                    },
                    {
                        "title": [
                            "Que informações preciso enviar para o meu site ser criado?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Enviaremos um questionário abordando as principais informações do seu site e criaremos um briefing onde terá todas as informações e preferências para a criação do site."
                        ]
                    },
                    {
                        "title": [
                            "O que eu preciso para publicar meu site na internet?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Além do site, você irá precisar também contratar um domínio (url) e um servidor de hospedagem.",
                            "Mas fique tranquilo que te ajudamos em todas as etapas."
                        ]
                    },
                    {
                        "title": [
                            "Quais tipos de sites que vocês desenvolvem?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Trabalhamos com a criação de sites institucionais, lojas virtuais, site de blog, portais de notícia, portais de anúncios, landing pages, entre outros.",
                            "Qualquer dúvida, basta nos contatar."
                        ]
                    },
                    {
                        "title": [
                            "E se eu precisar de e-mails Profissionais?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Em nosso plano de hospedagem, você poderá criar até 15 e-mails profissionais com o domínio da sua empresa."
                        ]
                    },
                    {
                        "title": [
                            "Quais serviços adicionais vocês podem oferecer?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Além da criação do site, também oferecemos planos de hospedagem, marketing digital para redes sociais e anúncios patrocinados para o Google Ads e Facebook Ads."
                        ]
                    },
                    {
                        "title": [
                            "O que é dominio, hospedagem e web-site?"
                        ],
                        "subtitle": [],
                        "description": [
                            "Domínio",
                            [
                                "Imagine o domínio como o endereço da sua casa na internet.",
                                "É o que as pessoas digitam na barra de endereço do navegador para encontrar seu site.",
                                "Por exemplo, \"ibs2.com.br\" é o domínio, ou endereço digital, da nossa empresa."
                            ],
                            "Hospedagem",
                            [
                                "Agora, pense na hospedagem como o terreno onde sua casa (ou site) será construída.",
                                "É onde todos os arquivos, imagens e conteúdos do seu site são armazenados e acessíveis online."
                            ],
                            "Website",
                            [
                                "Por fim, a sua casa (ou melhor, seu site) é o conteúdo propriamente dito.",
                                "Seu site é composto por diversos arquivos, imagens, textos, banco de dados, entre vários outros recursos que o fazem ser interativo para todos os usuários que o acessam."
                            ]
                        ]
                    }
                ]
            }
        ]
    }
]