[
    {
        "title": [],
        "subtitle": [],
        "description": [],
        "container": [
            {
                "title": [
                    "Empresa"
                ],
                "subtitle": [],
                "description": [],
                "container": [
                    {
                        "title": [
                            "metodologia"
                        ],
                        "subtitle": [],
                        "description": [
                            "Ser o hostel mais querido da Vila Madalena e referência em conforto, design, elegância e integração à comunidade.",
                            "Ser um espaço que inspire as pessoas a se conectarem com o mundo e a criarem memórias inesquecíveis.",
                            "Venha se conectar com a nossa comunidade e explore o melhor da Vila Madalena e da capital paulista!"
                        ]
                    },
                    {
                        "title": [
                            "missão"
                        ],
                        "subtitle": [],
                        "description": [
                            "Proporcionar uma experiência de hospedagem única e memorável que combina conforto, design, elegância e integração à vibrante cultura da Vila Madalena.",
                            "Ser mais do que um simples lugar para dormir, mas um espaço acolhedor e inspirador para conectar-se com pessoas de todo o mundo, fazer novas amizades e criar memórias inesquecíveis.",
                            "Celebrar a diversidade e a criatividade da Vila Madalena, oferecendo aos nossos hóspedes um ambiente autêntico e cheio de vida."
                        ]
                    },
                    {
                        "title": [
                            "público alvo"
                        ],
                        "subtitle": [],
                        "description": [
                            "Viajantes de todas as idades e origens que buscam uma experiência autêntica e imersiva em São Paulo.",
                            "Mochileiros e aventureiros que desejam explorar a Vila Madalena e seus arredores",
                            "Profissionais que buscam um ambiente tranquilo e inspirador para trabalhar remotamente.",
                            "Grupos de amigos e famílias que desejam se conectar e compartilhar momentos especiais."
                        ]
                    },
                    {
                        "title": [
                            "sobre"
                        ],
                        "subtitle": [],
                        "description": [
                            "O Viva Hostel Design foi fundado em 2015 por um grupo de amigos apaixonados pela Vila Madalena e por viagens.",
                            "O hostel está situado em um prédio completamente reformado, com uma decoração moderna e acolhedora.",
                            "A equipe do Viva Hostel Design é composta por pessoas experientes e apaixonadas por proporcionar aos hóspedes uma experiência única e inesquecível."
                        ]
                    },
                    {
                        "title": [
                            "valores"
                        ],
                        "subtitle": [],
                        "description": [
                            "Oferecer um atendimento caloroso e acolhedor a todos os nossos hóspedes.",
                            "Incentivamos a interação e a conexão entre os hóspedes, criando um ambiente propício para novas amizades.",
                            "Celebramos a diversidade de culturas e origens, criando um espaço inclusivo e respeitoso para todos.",
                            "Estamos comprometidos com práticas sustentáveis e com a preservação do meio ambiente."
                        ]
                    },
                    {
                        "title": [
                            "visão"
                        ],
                        "subtitle": [],
                        "description": [
                            "Ser o hostel mais querido da Vila Madalena e referência em conforto, design, elegância e integração à comunidade.",
                            "Ser um espaço que inspire as pessoas a se conectarem com o mundo e a criarem memórias inesquecíveis.",
                            "Venha se conectar com a nossa comunidade e explore o melhor da Vila Madalena e da capital paulista!"
                        ]
                    }
                ]
            }
        ]
    }
]